const publicPath = process.env.BASE_URL;
export let news ={
  news19091701: {
    id: '19091701',
    title: 'LKBT项目的应用场景和未来规划',
    date: '2019/9/19',
    thumbnail:'/news/001.png',
    intro: '目前，LKBT最大的合作伙伴是以“全球医疗均质化”为核心愿景的医疗智能合约协作平台——LEBEN（同医），LEBEN的可信计算技术，能够使交换过程中的数据不可复制、不可迁移、也不可见，以保证医疗数据可以进行跨机构、跨地区以及跨境的可信数据交换。',
    content: `
      <p>目前，LKBT最大的合作伙伴是以“全球医疗均质化”为核心愿景的医疗智能合约协作平台——LEBEN（同医），LEBEN的可信计算技术，能够使交换过程中的数据不可复制、不可迁移、也不可见，以保证医疗数据可以进行跨机构、跨地区以及跨境的可信数据交换。</p>
      <img src="${publicPath}news/001.png" class="img" />
      <p>LEBEN（同医）目前已与安贞医院等重点医疗机构合作开发了“CHDr.（先心安）”、“外科大数据辅助（暂定名）”、“脑卒中项目（暂定名）”等多项医疗场景应用。其中，CHDr.（先心安）通过“思维投影”的技术手段把何教授给病人看病的“知识”变成一个“智能合约”，再把智能合约投射到一个设备上，只要小医院安装了这个设备，普通大夫利用这个设备辅助诊疗都能达到何教授的诊疗水平。目前该项目已经在50多家医院开始辅助当地大夫对疑似怀有先天性心脏病儿童的孕妇进行诊疗。</p>
      <p>目前他们正在准备上线全球知名顶级交易所，并且近期就会有确切的消息放出。同时，LKBT全球路演也已正式开启，前不久刚刚结束了中东阿拉伯之行，且已经与阿拉伯联合酋长国第二大电信运营商du，达成了基于SIM卡的数字货币钱包相关的初步合作意向。其他地区的路演情况及合作信息也将于近期逐步放出。</p>
      <h4>关于LKBT：</h4>
      <p>LKBT是全球首个专门为数据资产（知识，算法，算力）可信交易及清算而设计的区块链基础设施，目标是明确地定义数据资产（知识，算法及算力）的质量标准，定价规则，交易清算体系及制度，完整地解决数字资产（知识，算法及算力）在交易中的合规难、定价难、算法计费难及清算难的问题。</p>
    `
  },
  news19091702: {
    id: '19091702',
    title: 'LKBT创始人AmosLang随LEBEN团队赴阿拉伯考察',
    date: '2019/9/17',
    thumbnail:'/news/002.png',
    intro: '2019年9月9日-9月13日，LKBT创始人Amos Lang随LEBEN（同医）代表团队一起赴阿拉伯开展了为期5天的考察。同行的除了LKBT首个应用场景LEBEN（同医）的代表团队外，还有中国电信事业部、技术部以及研究院的高层领导。',
    content: `
      <p>2019年9月9日-9月13日，LKBT创始人Amos Lang随LEBEN（同医）代表团队一起赴阿拉伯开展了为期5天的考察。同行的除了LKBT首个应用场景LEBEN（同医）的代表团队外，还有中国电信事业部、技术部以及研究院的高层领导。</p>
      <p>9月10日，考察团队一行拜访了阿拉伯联合酋长国第二大电信运营商du。期间，LKBT创始人Amos Lang与du代表团队进行了工作会谈，双方就基于SIM卡的数字货币钱包相关合作方案进行了充分讨论，并且达成了初步合作的意向。</p>
      <p>随着近年来数字市场的蓬勃发展，催生了数字货币钱包的诞生和发展。基于SIM卡的数字货币钱包，可以把私钥的管理集成到SIM卡中，实现极高的安全防护。相对于传统硬件钱包，一般需要携带一个独立的硬件，还要带上连接线，甚至还需要带上特殊的充电设备。SIM卡数字货币钱包这种方式则完全省掉了这些麻烦。</p>
      <img src="${publicPath}news/002.png" class="img" />
      <h6>图1-LKBT创始人Amos Lang在du合影留念</h6>
      <img src="${publicPath}news/003.png" class="img" />
      <h6>图2-考察团队一行与du代表合影留念</h6>
      <p>9月12日，LKBT创始人Amos Lang随LEBEN（同医）代表团队一起拜访了全球探索资本有限公司（Global Quest Capital LLC）。期间，LKBT创始人Amos Lang与Global Quest Capital LLC执行（经营）合伙人Jason Li进行了工作会谈，双方就数据资产交易和区块链技术领域开展合作等议题充分交换了意见。</p>
      <img src="${publicPath}news/004.png" class="img" />
      <h6>图3-LKBT创始人Amos Lang与Jason Li先生进行工作会谈</h6>
      <p>在工作会谈中，Jason Li介绍，Global Quest Capital LLC成立于2013年，旨在为中东和北非地区的客户提供最优质的金融咨询服务，他们非常看好LKBT在数据资产交易中的应用前景，希望双方在未来能够在数据资产交易和区块链技术领域深度合作。</p>
      <p>随着物联网、移动互联网的快速发展，全球数据迅猛增长，在新技术、新业态、新模式乃至新概念层出不穷的时代，数据资产化成为一个必然趋势，LKBT泛化了数据资产的概念，将知识、算法和算力也看作是一种广义的数据资产。LKBT是为数据资产交易平台服务的金融基础设施，实现数据资产的可信交易和记账服务，可与各类知识计算化操作系统和数据资产交易系统无缝连接。</p>
      <img src="${publicPath}news/005.png" class="img" />
      <h6>图4-LKBT品牌LOGO</h6>
      <h4>关于LKBT：</h4>
      <p>LKBT是全球首个专门为数据资产（知识，算法，算力）可信交易及清算而设计的区块链基础设施，目标是明确地定义数据资产（知识，算法及算力）的质量标准，定价规则，交易清算体系及制度，完整地解决数字资产（知识，算法及算力）在交易中的合规难、定价难、算法计费难及清算难的问题。</p>
      <p>LKBT官网：<a href="http://lebenkredit.pro/" target="_blank">http://lebenkredit.pro/</a></p>
      <h4>关于LEBEN（同医）：</h4>
      <p>LEBEN（同医）是一个以“数据可信交换”和“知识深度共享”为主要特点的医疗智能合约协作平台。我们研发出的可信计算技术，能够使交换过程中的数据不可复制、不可迁移、也不可见，以保证医疗数据可以进行跨机构、跨地区以及跨境的可信数据交换。同时，通过我们研发的另一项知识计算化技术，医生可以轻松地将自己的知识转换成智能合约，进行高效学习甚至在诊疗中提供辅助决策，这项技术将帮助医疗知识实现深度共享。随着可信数据应用开发和生态各方的加入，LEBEN（同医）将推动数据石油经济和均质化医疗快速发展，让数十亿人都获益。</p>
      <p>LEBEN（同医）官网：<a href="http://leben.pro/" target="_blank">http://leben.pro/</a></p>
      <h4>关于du：</h4>
      <p>DU为阿联酋综合电信公司(Emirates Integrated Telecommunications Company，EITC)下属子公司，于2006年正式营业。DU为阿联酋所有的家庭和企业提供移动电话和固话，宽带和IPTV服务，还向广播公司提供通信服务，数据中心，网络交换设备和卫星服务，在ARC Chart公布的一项调查中，被评为2012年度中东及非洲地区最佳移动宽带网络。年收入超过100亿迪拉姆。目前，已有超过650万的移动客户（约占市场份额50%），55.5万固话用户，18万的家庭服务用户以及超过7万家公司客户，2019年DU实现了阿联酋第一个5G视频通话。</p>
    `
  },
  news19091703: {
    id: '19091703',
    title: 'LKBT在数据资产交易中的重要地位以及目标',
    date: '2019/9/15',
    thumbnail:'/news/006.png',
    intro: '随着物联网、移动互联网的快速发展，全球数据迅猛增长，据国际数据公司（IDC）的监测数据显示，近几年全球大数据储量的增速每年都保持在40%，2016年、2017年和2018年全球数据储量分别为16.1ZB、21.6ZB和33.0ZB。数据与人们的生活息息相关，对政府、企业、组织和个人来说，数据的影响已远远超出了人们的预期。在新技术、新业态、新模式乃至新概念层出不穷的时代，数据资产化成为一个必然趋势。',
    content: `
      <p>随着物联网、移动互联网的快速发展，全球数据迅猛增长，据国际数据公司（IDC）的监测数据显示，近几年全球大数据储量的增速每年都保持在40%，2016年、2017年和2018年全球数据储量分别为16.1ZB、21.6ZB和33.0ZB。数据与人们的生活息息相关，对政府、企业、组织和个人来说，数据的影响已远远超出了人们的预期。在新技术、新业态、新模式乃至新概念层出不穷的时代，数据资产化成为一个必然趋势。</p>
      <img src="${publicPath}news/006.png" class="img" />
      <p>LKBT是全球首个专门为数据资产（知识，算法，算力）可信交易及清算而设计的区块链基础设施，目标是明确地定义数据资产（知识，算法及算力）的质量标准，定价规则，交易清算体系及制度，完整地解决数字资产（知识，算法及算力）在交易中的合规难、定价难、算法计费难及清算难的问题。</p>
      <p>LKBT泛化了数据资产的概念，将知识、算法和算力也看作是一种广义的数据资产。LKBT是为数据资产交易平台服务的金融基础设施，实现数据资产的可信交易和记账服务，可与各类知识计算化操作系统和数据资产交易系统无缝连接。</p>
      <h4>关于LKBT：</h4>
      <p>LKBT是全球首个专门为数据资产（知识，算法，算力）可信交易及清算而设计的区块链基础设施，目标是明确地定义数据资产（知识，算法及算力）的质量标准，定价规则，交易清算体系及制度，完整地解决数字资产（知识，算法及算力）在交易中的合规难、定价难、算法计费难及清算难的问题。</p>
    `
  }
};
export let list = [
  'news19091701',
  'news19091702',
  'news19091703',
];

export default {
  news,
  list  
}